"STORIES_TITLE" = "Histórias";
"STORIES_SHOW_DOWNLOAD_BUTTON" = "Mostrar Botão de Download na História";
"STORIES_MANUALLY_MARK_SEEN" = "Marcar Manualmente História Como Visto";
"STORIES_DISABLE_DISCOVERY" = "Desativar Discover";
"SHOW_STORIES_TIME" = "Mostrar histórias de timer";

// 2017-6-8
"THANK2" = "Thanks | Fahd Al-Juwaisri";
"THANK3" = "Thanks | Khalid Al-Dosari";
"REESTABLISH" = "Mostrar conversa escondida";
"MASSAGE_REESTABLISH" = "Quando você habilitar esse recurso, você não pode enviar apenas mensagens privadas. Você pode ler as mensagens sem saber que você lê-los";
"TYPING" = "Desabilitar a gravação para a outra parte";
"TEXT_LINE" = "Adicionar nova linha ao escrever";
"SC_LOOPS" = "Desativar reprodução repetida Snap no Stori";


"CHATS_TITLE" = "Chats";
"CHATS_MANUALLY_MARK_SEEN" = "Marcar Manualmente Snaps Como Visto";
"CHATS_SHOW_DOWNLOAD_BUTTON" = "Mostrar Botão de Download Nos Snaps";
"CHATS_DISABLE_SCREENSHOT" = "Desativar Aviso de Screenshot";
"CHATS_AUTO_SAVE_MESSAGE" = "Salvar Automaticamente Mensagens do Chat";

"SAVE_SETTINGS_TITLE" = "Configurações de Salvamento";
"SAVE_NO_CONFIRMATION_ALERT" = "Ativar alertas de poupança";
"SAVE_CUSTOM_ALBUM_ENABLE" = "Salvar Para um Álbum Personalizado";
"SAVE_CUSTOM_ALBUM_NAME" = "Nome do Álbum";

"ADDONS_TITLE" = "Addons";
"UPLOAD_FROM_GALLERY" = "Upload Media da Galeria";
"IMAGE_EDITOR" = "Editar Fotos";
"TAP_TO_RECORD_VIDEO" = "Toque longo para gravar vídeos";
"INCREASE_VIDEO_DURATION" = "50 seg Gravação de Vídeo";
"INCREASE_VIDEO_DURATION_DESC" = "Quando a gravação é ativada por 50 segundos, feche a aplicação do fundo e abra-a novamente para funcionar com sucesso";

"LOCATION_ENABLE" = "Mude Sua Localização";
"LOCATION_CHOOSE" = "Escolher";

"FILTERS_ENABLE" = "Ativar Filtros Personalizados";
"FILTERS_VIEW" = "Filtros";

"SAVE_ALERT_IMAGE" = "📱 Foto Salva 📷 Na Galeria";
"SAVE_ALERT_VIDEO" = "📱 Vídeo Salvo 🎥 Na Galeria";
"SAVE_ALERT_CANCEL" = "❌ Cancelar";
"SAVE_ALERT_CONFIRM" = "✅ Salvar";

"SETTINGS_ALERT_SNAPCHAT" = "Configurações do Snapchat 👻";
"SETTINGS_ALERT_SCOTHMAN" = "Configurações SCOthman💛 👻";
"SETTINGS" = "Configurações ⚙️";
"CANCEL" = "Cancelar";

"LOCAL_FILTERS" = "Filtros Locais";
"DELETE_FILTER" = "Deletar Filtro";
"THIS_WILL_REMOVE" = "Isso Irá Remover o Filtro do Seu Dispositivo.";
"DELETE" = "Deletar";
"ADD_FILTER" = "Adicionar Filtro";
"OPEN_FOLDER" = "Abrir Pasta";
"CHOOSE_IMAGE" = "Escolher Imagem";
"MSG_FILTER" = "O filtro deve ser um arquivo PNG de\n1080 x 1920 (9:16 proporção)\nVocê pode adicionar imagens da sua galeria ou manualmente no diretório de filtros.";
"OPEN" = "Abrir";
"FILTERS_FOLDER" = "Pasta de Filtros";
"FILTERS_FOLDER (%zd/%zd)" = "Pasta de Filtros (%zd/%zd)";

"CITIES" = "Mudar Sua Localização";
"CUSTOM" = "Personalizar no Mapa";

"NAME" = "Nome";
"CANCEL_F" = "Cancelar";
"DONE" = "Salvo";
"OPEN_FILZA" = "Abrir com Filza";
"OPEN_IFILE" = "Abrir com iFile";
"SUPPORT_PAYPAL" = "Doar via PayPal";
"PAYPAL" = "Doar";
"THANK" = "Obrigado";
"WEBSITE" = "Envie um comentário";
"VERSION" = "Versão do SCOthman";
"TANSLATION" = "Tradução";
"MANAGE_GROUPS" = "Gerir grupos ⚙";
"MANAGER" = "Gerente";
"EDIT_GROUP" = "Editar grupo";
"NEW_GROUP" = "Novo grupo";
"GROUPS" = "Grupos";
"GROUP_NAME" = "Nome do grupo";
"FRIENDS" = "Amigos";
"FRIEND_GROUPS" = "Grupos de amigos";
"APP_PASSWORD_TITLE" = "App Passcode";
"APP_PASSWORD_DELETE" = "Delete Passcode";
"APP_PASSWORD_ENABLE" = "Enable Passcode";
"SNAP6" = "Activate video recording 6 Snaps";
"HD_PHOTO" = "Activate High Quality Image Upload";
"BLOCKCALL" = "Block incoming call";
"IPHONEX" = "Do not zoom video upload for iPhone";
"IPHONEX_AL" = "Video upload fix from iPhoneX and no video zoom \n Note: When activating this feature please do not close the application from the background so as not to affect the dimensions of the application on the iPhone screen";
